{
  "text": {
    " ": 0,
    "c": 95,
    "o": 178,
    "n": 168,
    "v": 261,
    "e": 114,
    "r": 198,
    "t": 235,
    "a": 64,
    " c": 9,
    "co": 96,
    "on": 183,
    "nv": 175,
    "ve": 265,
    "er": 123,
    "rt": 220,
    "ta": 236,
    "a ": 65,
    " co": 10,
    "con": 97,
    "onv": 184,
    "nve": 176,
    "ver": 266,
    "ert": 131,
    "rta": 221,
    "ta ": 237,
    " con": 11,
    "conv": 98,
    "onve": 185,
    "nver": 177,
    "vert": 268,
    "erta": 132,
    "rta ": 222,
    "_": 55,
    "u": 243,
    "m": 161,
    "b": 87,
    " _": 1,
    "__": 57,
    "_n": 61,
    "nu": 172,
    "um": 250,
    "mb": 163,
    "be": 88,
    "r_": 200,
    "_ ": 56,
    " __": 2,
    "__n": 59,
    "_nu": 62,
    "num": 173,
    "umb": 251,
    "mbe": 164,
    "ber": 89,
    "er_": 125,
    "r__": 201,
    "__ ": 58,
    " __n": 3,
    "__nu": 60,
    "_num": 63,
    "numb": 174,
    "umbe": 252,
    "mber": 165,
    "ber_": 91,
    "er__": 126,
    "r__ ": 202,
    "d": 99,
    "Ăł": 278,
    "l": 153,
    "s": 225,
    " d": 12,
    "dĂł": 111,
    "Ăłl": 279,
    "la": 155,
    "ar": 79,
    "re": 205,
    "es": 134,
    "s ": 226,
    " dĂł": 21,
    "dĂłl": 112,
    "Ăłla": 280,
    "lar": 156,
    "are": 83,
    "res": 209,
    "es ": 135,
    " dĂłl": 22,
    "dĂłla": 113,
    "Ăłlar": 281,
    "lare": 158,
    "ares": 84,
    "res ": 210,
    "p": 188,
    " p": 34,
    "pa": 189,
    "ra": 203,
    " pa": 35,
    "par": 190,
    "ara": 81,
    "ra ": 204,
    " par": 36,
    "para": 191,
    "ara ": 82,
    "i": 147,
    " r": 41,
    "ea": 116,
    "ai": 69,
    "is": 151,
    " re": 42,
    "rea": 206,
    "eai": 117,
    "ais": 70,
    "is ": 152,
    " rea": 43,
    "reai": 207,
    "eais": 118,
    "ais ": 71,
    " e": 23,
    "eu": 136,
    "ur": 253,
    "ro": 213,
    "os": 186,
    " eu": 26,
    "eur": 137,
    "uro": 255,
    "ros": 215,
    "os ": 187,
    " eur": 27,
    "euro": 139,
    "uros": 257,
    "ros ": 216,
    "q": 192,
    " q": 37,
    "qu": 193,
    "ue": 247,
    "o ": 179,
    " qu": 38,
    "que": 196,
    "uer": 248,
    "ero": 127,
    "ro ": 214,
    " que": 40,
    "quer": 197,
    "uero": 249,
    "ero ": 128,
    "te": 238,
    "r ": 199,
    "rte": 223,
    "ter": 239,
    "er ": 124,
    "erte": 133,
    "rter": 224,
    "ter ": 240,
    "ar ": 80,
    "lar ": 157,
    "ua": 244,
    "an": 76,
    "nt": 169,
    "to": 241,
    "qua": 194,
    "uan": 245,
    "ant": 77,
    "nto": 170,
    "to ": 242,
    " qua": 39,
    "quan": 195,
    "uant": 246,
    "anto": 78,
    "nto ": 171,
    "ĂĄ": 271,
    "dĂĄ": 109,
    "ĂĄ ": 272,
    " dĂĄ": 19,
    "dĂĄ ": 110,
    " dĂĄ ": 20,
    "em": 121,
    "m ": 162,
    " em": 24,
    "em ": 122,
    " em ": 25,
    " v": 50,
    "va": 262,
    "al": 72,
    "le": 159,
    "e ": 115,
    " va": 51,
    "val": 263,
    "ale": 74,
    "le ": 160,
    " val": 52,
    "vale": 264,
    "ale ": 75,
    " u": 47,
    "us": 258,
    "sd": 230,
    "d ": 100,
    " us": 48,
    "usd": 259,
    "sd ": 231,
    " usd": 49,
    "usd ": 260,
    " b": 6,
    "br": 92,
    "rl": 211,
    "l ": 154,
    " br": 7,
    "brl": 93,
    "rl ": 212,
    " brl": 8,
    "brl ": 94,
    "eal": 119,
    "al ": 73,
    "real": 208,
    "eal ": 120,
    "uro ": 256,
    " m": 31,
    "me": 166,
    " me": 32,
    "me ": 167,
    " me ": 33,
    "g": 144,
    "di": 103,
    "ig": 148,
    "ga": 145,
    " di": 15,
    "dig": 104,
    "iga": 149,
    "ga ": 146,
    " dig": 16,
    "diga": 105,
    "iga ": 150,
    "ĂŠ": 276,
    " ĂŠ": 53,
    "ĂŠ ": 277,
    " ĂŠ ": 54,
    " s": 44,
    "sa": 227,
    "ab": 66,
    " sa": 45,
    "sab": 228,
    "abe": 67,
    " sab": 46,
    "sabe": 229,
    "aber": 68,
    "ber ": 90,
    "f": 140,
    "z": 269,
    " f": 28,
    "fa": 141,
    "az": 85,
    "z ": 270,
    " fa": 29,
    "faz": 142,
    "az ": 86,
    " faz": 30,
    "faz ": 143,
    " a": 4,
    " a ": 5,
    "ĂŁ": 273,
    "rs": 217,
    "sĂŁ": 232,
    "ĂŁo": 274,
    "ers": 129,
    "rsĂŁ": 218,
    "sĂŁo": 233,
    "ĂŁo ": 275,
    "vers": 267,
    "ersĂŁ": 130,
    "rsĂŁo": 219,
    "sĂŁo ": 234,
    "de": 101,
    " de": 13,
    "de ": 102,
    " de ": 14,
    "ur ": 254,
    "eur ": 138,
    "do": 106,
    "ol": 180,
    " do": 17,
    "dol": 107,
    "ola": 181,
    " dol": 18,
    "dola": 108,
    "olar": 182
  },
  "response": null,
  "action_text": null
}